Repository: C-Duv/glpi-webapplications
Catalog: locales/*.po
Languages: pt_br

source: Backoffice URL
pt_br: URL de retaguarda

source: Web application
pt_br: Aplicação web

source: Core migration
pt_br: Migração do núcleo

source: Are you sure you want to do core migration ?
pt_br: Você tem certeza de que quer fazer a migração do núcleo?

source: Data migration
pt_br: Migração de dados

source: Tables purge
pt_br: Limpeza de tabelas

source: Link with core purge
pt_br: Ligar com a limpeza do núcleo

source: Migration was successful
pt_br: Migração realizada com sucesso

source: Type of treatment server
pt_br: Tipo de servidor de tratamento

source: Language of treatment
pt_br: Idioma de tratamento

source: Category
pt_br: Categoria
